[
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "templater-obsidian",
  "obsidian-columns",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]